Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/helsenorge/jahkediedahus_2018_pasieanta_ja_geavaheddjiidaittardeaddji.pdf.tmx
Source language: nob
Languages: sme

source: Pasienter og brukere har lovfestet rett til medvirkning ved gjennomføring av helse- og omsorgstjenester.
sme: Pasieanttain ja geavaheddjiin lea lága bokte vuoigatvuohta váikkuhit dearvvašvuođa- ja fuolahusbálvalusaid čađaheapmái.

source: Kunnskapen om og kompetansen til å praktisere medvirkning kan bli bedre hos helsepersonell, både i spesialisthelsetjenesten og de kommunale helse- og omsorgstjenestene.
sme: Dearvvašvuođabargiid máhttu váikkuheami birra ja gelbbolašvuohta dan duohtan dahkat sáhttá šaddat buoret, sihke spesialistadearvvašvuođabálvalusas ja gielddalaš dearvvašvuođa- ja fuolahusbálvalusain.

source: Pasient eller bruker har blant annet rett til å medvirke ved valg mellom tilgjengelige og forsvarlige tjenesteformer og undersøkelses- og behandlingsmetoder.
sme: Pasieanttas ja geavaheaddjis lea earret eará vuoigatvuohta váikkuhit go galgá válljejuvvot olámuttos ja dohkálaš bálvalushámiid ja iskkadan- ja dikšunvugiid gaskkas.

source: Medvirkningens form skal tilpasses den enkeltes evne til å gi og motta informasjon.
sme: Váikkuheami hápmi galgá heivehuvvot ovttaskas olbmo gálggaide addit ja oažžut dieđuid.

source: Det er helsepersonellets ansvar å gi informasjonen i en form som er forståelig for pasientene, det samme gjelder ansvaret for å gi et realistisk bilde av hva helsetjenestene kan tilby.
sme: Lea dearvvašvuođabargi ovddasvástádus addit dieđuid pasientii dakkár hámis ahte lea áddehahtti, seamma guoská ovddasvástádussii addit realisttalaš gova das maid dearvvasvuođabálvalus sáhttá fállat.

source: Pårørende
sme: Oapmahaččat

source: Pasient- og brukerombudene får henvendelser fra pårørende til pasienter og brukere.
sme: Pasieanttaid ja geavaheddjiid oapmahaččat váldet oktavuođa pasieanta- ja geavaheddjiidáittardeddjiiguin.

source: De fleste kontakter ombudet på vegne av andre, men de kan også ha spørsmål rundt sin egen rolle og sine selvstendige rettigheter som pårørende.
sme: Eatnašat váldet oktavuođa earáid ovddas, muhto sis sáhttet leat jearaldagat mat gusket iežaset rollii ja iežaset iešheanalaš vuoigatvuođaide oapmahažžan.

source: Kommunene har ansvar for å tilby opplæring og veiledning, avlastning og omsorgsstønad til personer med særlig tyngende omsorgsarbeid.
sme: Gielddain lea ovddasvástádus fállat oahpahusa ja bagadallama, duddema ja fuolahusbálkká olbmuide geain lea erenoamáš lossa fuolahusdoaibma.

source: (Helse- og omsorgstjenesteloven § 3-6 Kommunens ansvar overfor pårørende).
sme: (Dearvvašvuođa- ja fuolahusbálvalusláhka § 3-6 Gielddaid ovddasvástádus oapmahaččaid hárrái).

source: Ombudene erfarer at pårørende har mangelfull kunnskap om dette.
sme: Áittardeaddjit vásihit ahte oapmahaččain lea váilevaš máhttu dán birra.

source: Ombudene snakker med pårørende som har stor omsorgsbyrde, som er slitne, og som har begrenset kontakt med kommunen og er ukjent med hvilke muligheter for hjelp som finnes.
sme: Áittardeaddjit háleštit oapmahaččaiguin geain lea lossa fuolahusnoađđi, geat leat váiban, ja geain lea unnán oktavuohta gielddain ja eai dieđe makkár vejolašvuođat gávdnojit oažžut veahki.

source: Helsedirektoratet har utarbeidet en nasjonal faglig veileder om pårørende i helse- og omsorgstjenestene.
sme: Dearvvašvuođadirektoráhtta lea hábmen našuvnnalaš fágalaš bagadeaddji oapmahaččaid birra dearvvašvuođa- ja fuolahusbálvalusain.

source: Denne veilederen bør bli bedre kjent for helsepersonell og følges.
sme: Dán bagadeaddji birra berrešit eanet dearvvašvuođabargit diehtit ja čuovvut.

source: Tolk
sme: Dulka

source: Språk og språkforståelse er sentralt i god og forsvarlig pasientbehandling.
sme: Giella ja giellaáddejupmi lea guovddážis buori ja dohkálaš pasieantadivššus.

source: Noen pasienter har ingen eller begrenset norskkunnskap og det er behov for tolk i kommunikasjonen.
sme: Muhttin pasieanttain ii leat dahje lea ráddjejuvvon dárogielagelbbolašvuohta, ja lea dárbu dulkii vai sáhttá gulahallat.

source: Pasient- og brukerombudene er kjent med at anstrengt økonomi brukes som argument for ikke å bruke tolk.
sme: Pasieanta- ja geavaheddjiidáittardeaddjit dihtet ahte go dulka ii geavahuvvo de lea heajos ruhtadilli dasa ággan.

source: Andre grunner kan være mangelfulle rutiner for bestilling av tolk, dårlig tilgang på tolketjeneste og dårlige erfaringer med tolketjeneste.
sme: Eará sivat sáhttet leat ahte leat váilevaš rutiinnat diŋgot dulkka, ahte dulkabálvalus lea váddása duohken ja ahte leat heajos vásáhusat dulkabálvalusain.

source: Dette er svært bekymringsfullt og kan true pasientsikkerheten.
sme: Dát fuolastahttá sakka ja sáhttá áitit pasieantasihkkarvuođa.

source: Fortsatt brukes barn eller andre pårørende som tolk for familiemedlemmer.
sme: Ain geavahuvvojit mánát ja eará oapmahaččat dulkan bearašlahtuide.

source: Det skjer også at tilfeldig tilgjengelige personer med kompetanse på det aktuelle språk blir hentet inn i situasjoner uten at han eller hun har kompetanse eller godkjenning som tolk.
sme: Dáhpáhuvvá ahte olbmot geat dáhpedorpmis leat olámuttos ja geat máhttet justa dan giela vižžojuvvojit dilálašvuođaide, almmá sus lea gelbbolašvuohta dahje dohkkeheapmi dulkan.

source: Dette er en praksis som ikke bare truer pasientsikkerheten, men også personvernet og pasientens integritet og verdighet.
sme: Dá lea bargovuohki mii ii dušše áitte pasieantasihkarvuođa, muhto persovdnasuodjaleami ja pasieantta integritehta ja gutnálašvuođa.

source: Lang saksbehandling truer rettsikkerheten og pasientsikkerheten
sme: Guhkes áššemeannudanáigi áitá riektesihkkarvuođa ja pasieantasihkkarvuođa.

source: I dag er saksbehandlingstiden svært lang hos de fleste fylkesmennene og i Statens helsetilsyn.
sme: Dál lea hui guhkes áššemeannudanáigi sihke eanaš fylkkamánniin ja Stáhta dearvvašvuođabearráigeahčus.

source: Dette reduserer tilliten til den endelige avgjørelsen og reduserer læringsutbytte for tjenestestedene i sakene som omhandler kvaliteten på den hjelpen som er gitt.
sme: Dát dagaha ahte lea unnit luohttevašvuohta loahpalaš mearrádussii ja unnida bálvalusbáikkiid oahppanbohtosa áššiin mat gusket kvalitehtii dan veahkis mii lea addon.

source: Pasient- og brukerombudene etterlyser et større politisk engasjement for å sikre at tilsynsmyndighetene har tilstrekkelig ressurser til å gi forsvarlig oppfølging av brudd på rettigheter i helse -og omsorgslovgivningen.
sme: Pasieanta- ja geavaheddjiidáittardeaddjit ohcalit stuorát politihkalaš beroštumi sihkkarastit ahte bearráigeahččaneiseválddiin leat doarvái resurssat addit dohkálaš čuovvoleami go vuoigatvuođat dearvvašvuođa- ja fuolahuslágain leat rihkkojuvvon.

source: Pasient -og brukerombudenes erfaring viser at det nytter å klage.
sme: Pasieanta- ja geavaheddjiidáittardeddjiid vásáhusat čájehit ahte gánnáha váidalit.

source: Mange saker omgjøres av tjenestestedet, et typisk eksempel er innen psykisk helse hvor behandlingsstedet i flere tilfeller endrer vedtaket og tilbyr den omsøkte tjenesten uten at saken oversendes fylkesmannen til klagesaksbehandling.
sme: Máŋgii rievdadit bálvalusbáikkit áššemearrádusaid, dábálaš ovdamearka das lea psyhkalaš dearvvašvuođas gos dikšunbáiki máŋgga áššis rievdada mearrádusa ja fállá bálvalusa mii lei ohccojuvvon almmá ahte ášši sáddejuvvo fylkkamánnii meannuduvvot váiddan.

source: Omgjøringsprosenten hos fylkesmennene er også høy på mange områder.
sme: Fylkkamánniin lea maiddá alla rievdadanproseanta eará surggiin.

source: Det er et politisk mål at alle skal bo lengst mulig i eget hjem.
sme: Lea politihkalaš mihttu ahte buohkat galget beassat orrut ruovttus nu guhká go vejolaš.

source: Det erfarer vi stiller økte krav til pårørende.
sme: Mii vásihat ahte dát dagaha ahte gáibiduvvo eanet oapmahaččain.

source: Pårørende kontakter ombudene og forteller at de er utslitt, men ikke tilbys nødvendig avlastning fra kommunene.
sme: Oapmahaččat váldet oktavuođa áittardeddjiiguin ja muitalit sii leat váiban, muhto eai oačču doarvái duddema gielddain.

source: Da oppfordrer vi til å klage.
sme: Dalle ávžžuhat mii váidalit.

source: Statistikk fra Helsetilsynet viser at 50 % av avslag på avlastning omgjøres hos fylkesmennene.
sme: Dearvvašvuođabearráigeahču statistihkka čájeha ahte 50 % dain geaid duddenohcan lea hilgojuvvon, rievdaduvvo fylkkamánnis.

source: Saksbehandlingstiden varierer og er gjennomgående svært lang.
sme: Leat erohusat man guhkes áššemeannudanáiggit leat ja dábálepmosit lea guhkes vuordináiggit.

source: Det er i dag et mål at rettighetssaker, det vil si saker som omhandler plass på sykehjem, avlastning, helsehjelp i spesialisthelsetjenesten mv, skal behandles innen tre måneder.
sme: Dál lea mihttun ahte vuoigatvuođaáššit, namalassii áššit mat leat buhcciidruovttusaji, duddema, dearvvašvuođaveahki spesialistadearvvašvuođabálvalusas birra jna, galget meannuduvvot golmma mánu siste.

source: Erfaringer fra enkeltsaker viser at saksbehandlingstiden i dag kan komme opp mot åtte måneder i disse sakene.
sme: Vásáhusat ovttaskas áššiin čájehit ahte áššemeannudanáigi dáid áššiin dál sáhttá leat gitta gávcci mánu.

source: Det er en trussel mot pasientsikkerheten.
sme: Dat áitá pasieantasihkkarvuođa.

source: Mange av de som er i kontakt med ombudet forteller om opplevelser der de har opplevd sider av helsetjenesten som de finner uakseptable, og de ønsker bistand til å klage.
sme: Máŋggas geat váldet oktavuođa áittardeddjiin muitalit mo leat vásihan beliid dearvvašvuođabálvalusat mat sin mielas leamaš dohkkemeahttumat, ja sii háliidit veahki váidalit.

source: Ikke sjelden kan ombudenes bistand føre til at saker oppklares og rettigheter innfris uten formell klagesaksbehandling.
sme: Ii leat hárve ahte áittardeddjiid veahkki sáhttá dagahit ahte áššit čilget ja ahte vuoigatvuođat ollašuhttot formála váiddagieđahallan almmá.

source: En løsning til det beste for alle.
sme: Čoavddus mii lea buoremussan buohkaide.

source: Det viktigste for klager er at det tas lærdom av de feil som er gjort, at andre pasienter ikke skal måtte oppleve det samme og mange ønsker en beklagelse.
sme: Deháleamos váiddaáššiin lea ahte oahppá daid boasttuvuođain mat leat dahkkon, ahte eará pasieanttat eai galgga dárbbašit vásihit dan seamma ja máŋggas dáhttot maid ahte ožžot šállošeami.

source: Norsk pasientskadeerstatning
sme: Norgga pasieantavahátbuhtadus

source: Pasienter som er påført en skade som er forårsaket av en svikt under behandlingen, skal informeres om at de kan sende en søknad til Norsk pasientskadeerstatning (NPE) for å få vurdert om de har rett til erstatning.
sme: Pasieanttaide geat leat vaháguhtton go ledje divššu vuolde, galgá muitaluvvot ahte sii sáhttet sáddet ohcama Norgga pasieantavahátbuhtadussii (NPE) oažžut árvvoštallot jus sis lea vuoigatvuohta oažžut buhtadusa.

source: De fleste sender inn erstatningssøknaden på egen hånd, ved behov gir ombudene råd og veiledning gjennom søknadsprosessen.
sme: Eatnašat sáddejit buhtadusohcama ieža, jus lea dárbu de addet áittardeaddjit ráđiid ja bagadallet ohcanproseassa oktavuođas.

source: Det er viktig at pasientene får rett informasjon og realistiske forventninger til ordningen.
sme: Lea dehálaš ahte pasieanttaide addojit rivttes dieđut ja realisttalaš vuordámušat ortnegii.

source: Det er ikke slik at man har rett til erstatning fordi behandlingsresultatet ikke ble som forventet.
sme: Ii leat nu ahte lea vuoigatvuohta buhtadussii go divššu boađus ii šaddan nu mo vurdojuvvui.

source: Dersom pasienten har hatt forbigående plager eller en dårlig opplevelse, men ikke et økonomisk tap, har han ikke rett til erstatning.
sme: Jus pasieanttas leat givssit mat bistet muhttin áiggi dahje lea heajos vásáhus, muhto ii ruđalaš vahát, de ii leat vuoigatvuohta oažžut buhtadusa.

source: NPE gir ikke erstatning som «plaster på såret», noe pasienter kan ha vanskelig for å akseptere.
sme: NPE ii mávsse buhtadusa “jeđđehussan”, dan sáhttá pasieanttaide leat váttis dohkkehit.

source: Helsepersonells kjennskap til erstatningsordningen er varierende, det er ikke alltid helsepersonellet kjenner til de vilkårene som må være oppfylt.
sme: Lea stuorra erohus man bures dearvvasvuođabargit dovdet buhtadusortnega, ii leat álo ahte dearvvasvuođabargit dihtet makkár eavttut leat oažžut buhtadusa.

source: Dette kan skape urealistiske forventninger hos pasientene.
sme: Dát sáhttá addit pasieanttaide eahperealisttalaš vuordámušaid.

source: Det er svært uheldig dersom en lege har sagt at du har rett på erstatning, uten at det medfører riktighet.
sme: Lea hui unohas jus muhttin doavttir lea dadjan ahte dus lea vuoigatvuohta oažžut buhtadusa, ja de ii leat riekta.

source: Det er ikke alle erstatningssøkere som behersker norsk språk godt nok til å gjennomføre en sak hos NPE.
sme: Eai leat buot buhtadusohccit geat máhttet dárogiela doarvái bures čađahit ášši NPE:s.

source: Det er viktig at NPE tilbyr disse tolk og dekning av utgifter til nødvendig advokatbistand for at sakene blir så godt opplyst som mulig.
sme: Lea dehálaš ahte NPE fállá sidjiide dulkka ja gokčá olggosgoluid dárbbašlaš advokáhtaveahkkái vai áššit čuvgejuvvojit nu bures go vejolaš.

source: Her må NPE være mer på tilbudssiden.
sme: Dán dáfus ferte NPE leat eanet fállalas.

source: Saksbehandlingstiden er fortsatt altfor lang både i NPE og i klageinstansen Helseklage, dette er en merbelastning for pasientene.
sme: Lea ain menddo guhkes áššemeannudanáigi sihke NPE:s ja váidalanásahusas Dearvvašvuođaváidda, dát lea liigenoađđin pasieanttaide.

source: Sammendrag av Pasient og brukerombudets årsmelding for 2018
sme: Pasieanta- ja geavaheddjiidáittardeaddji 2018 jahkedieđáhusa čoahkkáigeassu

source: Ombudene skal arbeide for å ivareta pasienters og brukeres behov, interesser og rettssikkerhet overfor den statlige spesialisthelsetjenesten og den kommunale helse- og omsorgstjenesten.
sme: Áittardeaddjit galget gozihit pasieanttaid ja geavaheddjiid dárbbuid, beroštumiid ja riektesihkkarvuođa stáhtalaš spesialistadearvvašvuođabálvalusa ja gielddalaš dearvvašvuođa- ja fuolahusbálvalusaid ektui.

source: Ombudene skal bidra til å bedre kvaliteten i disse tjenestene.
sme: Áittardeaddjit galget leat mielde buoridit dáid bálvalusaid kvaliteahta.

source: Ombudenes arbeid kjennetegnes ved tett og direkte kontakt med pasienter, brukere, pårørende og tjenestested.
sme: Áittardeddjiid doaimma dovdomearka lea doalahit lávga ja njuolga oktavuođa pasieanttaiguin, geavaheddjiiguin, oapmahaččaiguin ja bálvalusbáikkiin.

source: Ombudene arbeider også aktivt for å øke kunnskapen om pasient- og brukerrettigheter i befolkningen.
sme: Áittardeaddjit barget maiddá aktiivvalaččat lasihit álbmoga máhttu pasieanta- ja geavahanvuoigatvuođaid birra.

source: Det er 15 pasient- og brukerombud i landet med til sammen rundt 80 ansatte.
sme: Leat 15 pasieanta- ja geavaheaddjiáittardeaddji riikkas, oktiibuot 80 bargi.

source: Ombudene har stabil pågang, og i 2018 var det rundt 15 000 henvendelser.
sme: Áittardeaddjit vásihit stabiila lassáneami, ja 2018:s ledje birrasii 15 000 oktavuođaváldima.

source: I 2018 omhandlet 47 % av sakene tjenestesteder i spesialisthelsetjenesten, 31 % var knyttet til tjenestesteder i kommunal helse- og omsorgstjeneste.
sme: 2018:s ledje 47 % áššiin bálvalusbáikkiid birra spesialistadearvvašvuođabálvalusas, 31 % ledje čadnon bálvalusbáikkiide gielddalaš dearvvašvuođa- ja fuolahusbálvalussii.

source: 15 % av sakene gjaldt henvendelser som ikke var knyttet til et konkret tjenestested, for eksempel generelle spørsmål om pasientrettigheter.
sme: 15 % áššiin ledje jearaldagat mat eai lean čadnon dihto bálvalusbáikái, ovdamearkka dihte oppalaš jearaldagat pasieantavuoigatvuođaid birra.

source: 7 % var henvendelser utenfor ombudenes mandat.
sme: 7 % oktavuođaváldimiin ledje áittardeaddji mandáhta olggobealde.

source: 17 prosent av henvendelsene gjaldt organisering og rutiner, rot og sommel, for eksempel mangelfull tilgjengelighet, samhandling mellom etater, lang saksbehandlingstid eller mangelfull saksbehandling.
sme: 17 proseantta oktavuođaváldimiin ledje organisereme ja rutiinnaid birra, moivi ja ájahaddan, ovdamearkka dihte ahte olbmot eai lean olámuttos, etáhtaid ovttasdoaibmama birra, guhkes áššemeannudanáigi dahje váilevaš áššemeannudeapmi.

source: Pasient- og brukerombudene stiller derfor spørsmål ved om tiden er inne for å etablere færre, men mer virkningsfulle og forpliktende ordninger.
sme: Pasieanta- ja geavaheddjiidáittardeaddjit gažadit danne ahte ii go leat áigi ásahit unnit, muhto beaktilat ja geatnegahtti ortnegiid?

source: Kommunene må ta mer ansvar for fastlegeordningen.
sme: Gielddat fertejit váldit eanet ovddasvástádusa fástadoavtterortnega hárrái.

source: Kommunene må ta et større ansvar for å sikre at fastlegene følger fastlegeforskriften og andre krav som stilles fra helsemyndighetene, mener ombudene.
sme: Gielddat fertejit váldit eanet ovddasvástádusa sihkkarastin dihte ahte fástadoaktárat čuvvot fástadoavtterláhkaásahusa ja eará gáibádusaid maid dearvvasvuođaeiseválddit gáibidit, oaivvildit áittardeaddjit.

source: Pasient- og brukerombudene understreker at de er og skal fortsatt være ombud for alle aldergrupper, også de pasientene og brukerne som er «de eldre», og ser at det er nødvendig også etter at regjeringen har vedtatt opprettelsen av et nasjonalt eldreombud.
sme: Pasieanta- ja geavaheddjiidáittardeaddjit deattuhit ahte leat ja ain galget leat áittardeaddjin buot ahkejoavkkuide, maiddá "boarrásat" pasieanttaide ja geavaheddjiide, ja atná dan dárbbašlažžan maiddá maŋŋá go ráđđehus lea mearridan ásahit našuvnnalaš vuorrasiidáittardeaddji.

source: Det bør gjennomføres et kompetanseløft på pasient- og brukerrettigheter blant ansatte i helse- og omsorgstjenestene.
sme: Berre čađahuvvot gealbolokten dearvvašvuođa- ja fuolahusbálvalusaid bargiid gaskkas pasieanta- ja geavaheddjiidvuoigatvuođaid birra.

source: Det bør gjennomføres tiltak for å bedre kompetanse på bruk av tolk, slik at helsetjenestens ansvar for å bestille tolk ved behov etterleves.
sme: Berrejit čađahuvvot doaibmabijut buoridan dihte gelbbolašvuođa mo dulkka galgá geavahit, nu ahte dearvvašvuođabálvalusa ovddasvástádus diŋgot dulkka go dasa lea dárbu doahttaluvvo.

source: Ordningen med Brukerstyrt personlig assistanse (BPA) har uønskede variasjoner mellom kommuner når det gjelder tildeling av tjenesten, både i omfang og hvordan BPA sees i sammenheng med andre tjenester.
sme: Ortnegis Iešstivrenvehkiin (BPA) leat eahpesávahahtti variašuvnnat gielddaid gaskkas, dan dáfus mii guoská mo bálvalus juhkkojuvvo, sihke man viidát ja mo BPA buohtastahtto eará bálvalusain.

source: Formålet med BPA-ordningen må oppfylles uavhengig av bosted.
sme: BPA-ortnega ulbmil ferte ollašuhttot beroškeahttá ássanbáikkis.

source: Ombudene mener at helsemyndighetene må stille strengere krav til sykehusene for å nå målet om at psykisk helse og rusbehandling skal ha høyere vekst enn somatikken.
sme: Áittardeaddjit oaivvildit ahte dearvvasvuođaeiseválddit fertejit eanet gáibidit buohcciviesuin olahan dihte mihttu ahte psyhkalaš dearvvašvuohta ja gárrendilledikšu galgá eanet ovdánit go somatihkka.

source: Rusavhengighet er ikke en av disse.
sme: Gárrenávnnassorjjasvuohta ii leat okta dain.

source: Erfaringen er fortsatt at mange rusavhengige har dårlig tannhelse.
sme: Vásáhus lea ahte máŋggas geain lea gárrenávnnassorjjasvuohta lea heajos bátnedearvvašvuohta.

source: Ombudene erfarer at institusjonsoppholdene blir kortere og kortere.
sme: Áittardeaddjit vásihit ahte orrumat ásahusain otnot ja otnot.

source: Mange henvendelser til ombudene dreier seg om alminnelig omsorg og folkeskikk.
sme: Váldo máŋgii oktavuohta áittardeddjiiguin áššiiguin mat leat dábálaš ovddasmorraša ja olmmošvieru birra.

source: Lang saksbehandling truer rettsikkerheten og pasientsikkerheten.
sme: Guhkes áššemeannudanáigi áitá riektesihkkarvuođa ja pasieantasihkkarvuođa.

source: I dag er saksbehandlingstiden svært lang både hos de fleste Fylkesmennene og i Statens helsetilsyn.
sme: Dál lea hui guhkes áššemeannudanáigi sihke eanaš fylkkamánniin ja Stáhta dearvvašvuođabearráigeahčus.

source: Pasient- og brukerombudene etterlyser et større politisk engasjement for å sikre at tilsynsmyndighetene har tilstrekkelig ressurser til å gi forsvarlig oppfølging av klager og brudd på rettigheter i helse- og omsorgs lovgivningen.
sme: Pasieanta- ja geavaheddjiidáittardeaddjit ohcalit stuorát politihkalaš beroštumi sihkkarastit ahte bearráigeahččaneiseválddiin leat doarvái resurssat addit dohkálaš čuovvoleami go vuoigatvuođat dearvvašvuođa- ja fuolahuslágain leat rihkkojuvvon.
